export const articles = [
  {
    "articleId": 3,
    "name": "Название",
    "body": "Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. ",
    "description": "Превью",
    "author": null,
    "date": "2019-02-20T16:24:00",
    "tags": []
  },
  {
    "articleId": 4,
    "name": "Название",
    "body": "Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. ",
    "description": "Превью",
    "author": null,
    "date": "2019-02-20T16:24:00",
    "tags": []
  },
  {
    "articleId": 5,
    "name": "Название",
    "body": "Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. Это наша статья. ",
    "description": "Превью",
    "author": null,
    "date": "2019-02-20T16:24:00",
    "tags": []
  }
]